Repository: giellalt/corpus-nob
Catalog: prestable/tmx/sme/admin/depts/other_files/STM200820090043000DDDPDFS.pdf.tmx
Source language: nob
Languages: sme

source: Loven bygger på en erkjennelse av behovet for forsoning mellom staten og samene for tidligere tiders urett, og behovet for å sikre at samenes mangfoldige kultur og levesett skal bestå også i fremtiden.
sme: Láhka lea vuođđuduvvon dasa ahte lea dárbu soabadit stáhta ja sámiid gaskka ovddeš áiggi eahperievtti geažil, ja lea dárbu sihkkarastit ahte sámiid šláddjás kultuvra ja eallinvuohki galgá bissut maiddái boahtteáiggis.

source: Det framheves at Finnmarksloven markerer et historisk skille når det gjelder de prinsipper forvaltningen av grunn og ressurser i Finnmark skal bygge på.
sme: Deattuhuvvo ahte Finnmárkkuláhka čalmmusta historjjálaš ráji mii guoská daidda prinsihpaide maidda eatnamiid ja resurssaid hálddašeapmi Finnmárkkus galgá vuođđuduvvot.

source: Finnmarkslovens grunnsyn er at forvaltningen av grunn og naturressurser i Finnmark særlig skal sikre samisk kultur, reindrift, utmarksbruk, næringsutøvelse og samfunnsliv.
sme: Finnmárkkulága vuođđooaidnu lea dat ahte eatnamiid ja luondduresurssaid hálddašeapmi Finnmárkkus erenoamážit galgá sihkkarastit sámi kultuvrra, boazodoalu, meahccegeavaheami, ealahusbarggu ja servodateallima.

source: Dette grunnsynet og den prinsipielle anerkjennelsen av samenes rettigheter, er selve fundamentet for Finnmarksloven, og vil forhåpentligvis gi virkninger for tilsvarende prosesser om samenes og andre urfolks rettigheter i andre områder og i andre land.
sme: Dat vuođđooaidnu ja sámiid vuoigatvuođaid prinsihpalaččat dohkkeheapmi, leat vuođđun Finnmárkkulágas, ja doaivumis addá dat vaikkuhusaid vástesaš proseassaide sámiid ja eará eamiálbmogiid vuoigatvuođaid oktavuođas eará guovlluin ja eará riikkain.

source: Det konstateres at lovforslaget anerkjenner at samene gjennom sin bruk etter alders tid har etablert rettigheter til grunn og ressurser i Finnmark, og at disse rettighetene består og skal kartlegges
sme: Mii konstateret ahte láhkaevttohus dohkkeha ahte sámit dološ áiggiid rájes geavaheami bokte leat ásahan vuoigatvuođaid eatnamiidda ja resurssaide Finnmárkkus, ja ahte dat vuoigatvuođat bissot ja galget kártejuvvot ja sihkkarastojuvvot sierra proseassaid bokte.

source: Den tradisjonelle samiske utmarksbruken har ved denne loven fått sin første lovmessige anerkjennelse, noe som har vært av stor betydning for Sametinget.
sme: Arbevirolaš sámi meahccegeavaheapmi lea dán lágas vuosttaš gearddi dohkkehuvvon lága bokte, mas lea leamaš stuorra mearkkašupmi Sámediggái.

source: Sametinget vil framheve at Finnmarkskommisjonen og særdomstolen skal bygge sine avgjørelser på gjeldende rett, hvor spesielt samiske sedvaner og rettsoppfatninger og folkeretten er viktige rettskilder.
sme: Sámediggi háliida deattuhit ahte Finnmárkkukomišuvdna ja sierraduopmostuollu galget vuođđudit iežaset mearrádusaid gustovaš riektái, ja oaidná positiivan dan go sámi boares vierut ja riekteáddejumit ja álbmotriekti dohkkehuvvojit deaŧaleamos riektegáldun.

source: En slik anerkjennelse av samisk sedvanemessig bruk vil bidra til at kommende generasjoner samer sikres en trygg framtid med bakgrunn i deres forfedres bruk av deres tradisjonelle områder.
sme: Sámi vieruiduvvan geavahusa dainna lágiin dohkkeheapmi váikkuha dan ahte boahtte sohkabuolvva sámiide sihkkarastojuvvo oadjebas boahtteáigi nu ahte sii besset geavahit árbevirolaš guovlluid nugo sin máttut leat dahkan.

source: Sametinget vil framheve det positive i at loven gir ILO- konvensjon nr. 169 om urfolks rettigheter forrang foran Finnmarksloven hvis lovens bestemmelser strider mot konvensjonen.
sme: Sámediggi háliida deattuhit dan positiiva beali ahte láhka addá ILO-konvenšuvdnii nr. 169 eamiálbmogiid vuoigatvuođaid birra ovdamuni Finnmárkkulaga ovddabealde dalle jos lága mearrádusat eai soaba oktii konvenšuvnnain.

source: Finnmarksloven innebærer dermed at Norge klart gir konvensjonen den status urfolks menneskerettigheter bør ha i landets lovgivning.
sme: Finnmárkkuláhka mearkkaša dalle dan ahte Norga addá konvenšuvdnii muhtun muddui dan stáhtusa mii eamiálbmogiid olmmošvuoigatvuođain berre leat riikka láhkaaddimis.

source: Sametinget vil understreke den grunnleggende betydningen av at staten overfører grunnbokshjemmelen og rådigheten til grunn og ressurser til et nytt selvstendig organ, der Sametinget er en likeverdig part.
sme: Sámediggi haliida deattuhit ahte das go stáhta sirdá giddodatvuođu ja eatnamiid ja resurssaid hálddašeami ođđa iešheanalis orgánii, man oktavuođas Sámediggi lea dássásaš beallálaš, lea deaŧalaš mearkkašupmi.

source: Sametinget konstaterer at loven innebærer en anerkjennelse av Sametinget som forvalter av de samiske verdiene ved at Sametinget skal gi retningslinjer for hvilke hensyn som skal tas av både statlige, fylkeskommunale og kommunale myndigheter ved endringer i bruken av utmarka.
sme: Sámediggi konstatere ahte láhka buori muddui mearkkaša Sámedikki dohkkeheami sámi árvvuid hálddašeaddjin go Sámediggi galgá ráhkadit njuolggadusaid daid deasttaid oktavuođas, maid sihke stáhta, fylkkagieldda ja gieldda eiseválddit galget atnit go rievdadit meahccegeavaheami.

source: Ved vurderinger av om det skal tillates gruvedrift i Finnmark, skal det legges vesentlig vekt på hensynet til samisk kultur med næringer og utmarksbruk.
sme: Go árvvoštallojuvvo galgá go suovvat ávkkástallat ozolaš mineralaiguin Finnmárkkus, de galgá biddjojuvvot mearkkašahtti deaddu sámi kultuvrra vuhtiiváldimii oktan ealahusaiguin ja meahccegeavahemiin.

source: Sametinget konstaterer at samene har rettigheter til fiske og andre fornybare marine ressurser i de kystnære samiske områdene.
sme: Sámediggi konstatere ahte daid guovlluid sápmelaččain ja álbmogis muđui leat vuoigatvuođat guolástussii ja eará ođasmuvvi resurssaide riddolagaš guovlluin.

source: Det samiske kystog fjordfiske må sikres.
sme: Árbevirolaš riddo- ja vuotnabivddu ferte sihkkarastit.

source: Sametinget forventer at det igangsettes en helhetlig gjennomgang av relevant lovgiving slik at også disse er i samsvar med formål til folkeretten og Finnmarksloven.
sme: Danne deattuhuvvo erenoamáš deaŧalažžan fargga čielggadit bivdovuoigatvuođaid mearas olggobealde Finnmárkku, ja čuovvolit láhkanannejuvvon vuoigatvuođaiguin ja Finnmárkkukommišuvnna mándahta viiddidemiin maiddái

source: Sametinget vil fremheve at Stortinget har tatt Norges folkerettslige forpliktelse om å konsultere det samiske folk ved arbeidet med Finnmarksloven på alvor, og at dette er nytt i forhold til landets konstitusjon.
sme: diid gaskasaš konsultašuvdnabargovugiid vuođul dollojuvvojedje ođđajagimánu rájes geassemánu rádjai 2006 golbma konsultašuvdnačoahkkima, main Bargo- ja searvadahttindepartemeanta lei dárkojeaddjin, gaskal Sámedikki ja Guolástus- ja riddodepartemeantta.

source: Sametinget vil videre framheve at konsultasjonene har vært svært nyttige i arbeidet med å finne frem til et forslag som Sametinget kan samtykke til Sametinget kan på denne bakgrunn gi sitt samtykke til at Justiskomiteens flertallsinnstilling fremmes for Stortinget slik den forligger, og tilrår Stortinget å vedta innstillingen.»
sme: Fáddán lei dan áššedovdilávdegotti bargomearrádus, mii galggai čielggadit sápmelaččaid ja earáid guolástanvuoigatvuođa Finnmárkku olggobealde. Konsultašuvdnaoasehasat sohpe bargomearrádusa ja lávdegoddi nammaduvvui stáhtaráđis geassemánu 30. b. 2006.

source: Vedtaket må leses i sammenheng og inneholder en rekke forutsetninger for hvilke oppfølgende tiltak som må settes i verk av statlige myndigheter gjennom konsultasjoner med Sametinget.
sme: Áššedovdilávdegoddi válljii nama Riddoguolástuslávdegoddi ja jođiheaddjin šattai ovddeš alimusriektejustitiárius Carsten Smith. Riddoguolástuslávdegotti iežas bargu válbmanii loahpageahčen juovlamánu 2007.

source: 4 Statlig oppfølging, lovnader / hva som faktisk har blitt gjort Sametinget vil i det følgende knytte noen kommentarer til hvilken oppfølgning som faktisk har blitt gjort siden vedtakelsen av finnmarksloven i 2005.
sme: Evttohus geigejuvvui guovvamánu 18. b. 2008 ja almmuhuvvui čielggadeapmin NOU 2008:5 Retten til fiske i havet utenfor Finnmark (guolástanvuoigatvuohta mearas Finnmárkku olggobealde). Evttohus sáddejuvvui gulaskuddamii cuoŋománu gaskkamuttus 2008.

source: Marine ressurser / fiske i sjøen Stortinget fattet følgende vedtak i forbindelse med vedtagelsen av finnmarksloven: «Stortinget ber Regjeringen snarest mulig foreta en utredning av samer og andres rett til fiske i havet utenfor Finnmark, herunder minimumskvote for båter under ti meter, og fremme en oppfølgende sak om dette for Stortinget.»
sme: Mariidna resurssat / guolásteapmi mearas Stuorradiggi dagai čuovvovš mearrádusa finnmárkkulága dohkkeheami oktavuođas: «Stortinget ber Regjeringen snarest mulig foreta en utredning av samer og andres rett til fiske i havet utenfor Finnmark, herunder minimumskvote for båter under ti meter, og fremme en oppfølgende sak om dette for Stortinget.»

source: Regjeringen ga Fiskeri- og kystdepartementet i oppdrag å sørge for at Stortingets anmodningsvedtak ble fulgt opp.
sme: Ráđđehus bivddii Guolástus- ja riddodepartemeantta fuolahit ahte Stuorradikki ávžžuhusmearrádus čuovvoluvvo.

source: Fra januar til juni 2006 ble det i henhold til prosedyrer for konsultasjoner mellom Sametinget og Statlige myndigheter avholdt tre konsultasjonsmøter mellom Sametinget, og Fiskeri- og kystdepartementet, med Arbeids- og inkluderingsdepartementet som observatør, der temaet var mandat for et ekspertutvalg som skulle utrede samer og andres rett til fisket utenfor Finnmark.
sme: Departemeanta lea konsultašuvdnaproseassas dovddahan ahte lávdegoddi ii galgga árvvoštallat vuoigatvuođaášši, juoga maid Sámediggi lea biehtadan čujuhettiin dasa ahte juohke evttohus ásahit ođđa njuolggadusaid dakkár guolástushálddašeapmái, mii lea vuođđuduvvon vuoigatvuođaide, ferte dahkkojuv dasa ahte identifiseret vuoigatvuođaid ávkkástallat mearraresurssaiguin.

source: Konsultasjonspartene kom til enighet rundt fastsettelse av mandatet og utvalget ble oppnevnt i statsråd 30. juni 2006.
sme: Deattastuvvo ahte sámi vuoigatvuođaid sihkkarastin, siskkaldasrievtti ja álbmotrievtti vuođul, nuortasámi guovlluin ja mearraguovlluin, lea boahtte lávki vuoigatvuođabarggus Finnmárkkus.

source: Ekspertutvalget valgte å ta navnet Kystfiskeutvalget og ble ledet av tidligere høyesterettsjustitiarius Carsten Smith.
sme: Viidaseappot deattuha Sámediggi ahte bargu daiguin aššiiguin ferte álggahuvvot fargga ja vuoruhuvvot.

source: Kystfiskeutvalgets arbeid ble ferdigstilt ved utløpet av desember 2007.
sme: Mii vuordit ahte norgalaš láhkaaddin ovdána viidáseappot positiivvalaččat.

source: Innstillingen ble 18. februar 2008 avgitt og publisert som NOU 2008: 5 Retten til fiske i havet utenfor Finnmark.
sme: Sámediggi áigu dás buktit muhtun mearkkašumiid daidda čuovvolemiide mat duođaid leat čađahuvvon maŋŋá finnmárkkulága dohkkeheami jagi 2005.

source: Innstillingen ble sendt på høring medio april 2008.
sme: St.dieđ. nr. 43 Sámedikki doaimma birra 2008

source: Kystfiskeutvalget har i forbindelse med sitt arbeid holdt åpne høringsmøter i alle Finnmarks 2008– 2009
sme: vot dainna jáhkuin ahte vuoigatvuođat gávdnojit, amaset ođđa njuolggadusat hehttet vuoigatvuođadilálašvuođaid mat leat vuođus.

source: Utvalget var også interessert i å få eventuelle forslag til endringer i disse reguleringene.
sme: Sámediggi lea ohcalan ahte sullasaš barggu galggašii čađahit Njávdánčázádaga oktavuođas, juoga mii dán rádjai ii leat dáhpáhuvvan.

source: Østsamene Den gruppa av samer som vi kjenner under benevnelsen østsamer (også benevnt som skolter) er en folkegruppe som har hatt sine tradisjonelle bosetningsområder i grenselandet mellom Finland, Russland og Norge – og da først og fremst langs elvene Lotta, Tuloma, Notta, Petsamo, Pasvik og Neiden.
sme: Nuortalaččat Nuortalaččat (maiddái gohčoduvvon golttát) lea álbmotjoavku man árbevirolaš ássanguovllut leat leamaš Suoma, Ruošša ja Norgga rádjeguovlluin – ja vuosttažettiin Lotta, Duolláma, Notta, Beahcáma, Báhčaveaji ja Njávdáma johkagáttiin.

source: Østsamene i Neiden har tradisjonelt befolket Neiden siida, et område som i våre dager er delt av statsgrensene.
sme: Njávdáma nuortalaččat gullet árbevirolaččat Njávdáma siidii, guovlu maid riikkarájit dál juogadit.

source: Østsamenes kontroll over og utnyttelse av området har vært basert på opprinnelig okkupasjon, og grensene til nabosiidaene har stort sett vært stabile.
sme: Nuortalaččaid guovlohálden ja - ávkkástallan dahkkojuvvui álgoálgosaš vuollásteami vuođul, ja rájit gránnjásiiddaide leat leamaš oalle bisovaččat.

source: Den tradisjonelle levemåten blant østsamene har vært basert på bruk av områdets ressurser der fiske etter laks i Neiden og Munkelva, sjøfiske, jakt, fangst, mosesanking og reindrift har inngått.
sme: Nuortalaččaid árbevirolaš eallinvuogi vuođđu lei guovllu resursaávkkástallan masa gulai luossabivdu Njávdánjogas ja Uvdojogas, mearraguolásteapmi, bivdu, jeagildeapmi ja boazodoallu.

source: Østsamene ble kristnet på 1500-tallet av den russisk-ortodokse kirke, og en liten menighet i Neiden vedlikeholder denne trosretningen.
sme: Ruoššaortodoksa girku jorgalii nuortalaččaid risttalašvuhtii 1500-logus, ja uhca searvegottáš Njávdámis ain dovddasta iežas dán oskui.

source: Østsamisk språk har status som en av de samiske hoveddialekter, og står fjernt fra nordsamisk.
sme: Nuortalaččaid giella lea okta sámi váldosuopmaniin, ja lea guhkkin eret davvisámegielas.

source: De gikk på kort tid fra å utgjøre majoriteten av befolkningen i sine områder til å bli en minoritet blant annet på grunn av den nasjonale politiske betydningen grensestrøkene hadde Østsamisk kultur er, som følge av en hardhendt assimileringspolitikk og diskriminering, i ferd med å forsvinne.
sme: Oanehis áiggis sii šadde unnitlohkun iežaset guovlluin, main ovdal ledje eanetlogus, earret eará dan nationála politihkalaš mearkkašumi geažil mii rádjeguovlluin lei. Nuortalaččaid kultuvra lea garra oktiisuddadanpolitihka ja vealaheami geažil jávkamin.

source: Slik sett er østsamene i dag den svakeste gruppen blant samer i Norge, og de er i dag svært fåtallige.
sme: Dan dáfus leat nuortalaččat Norgga sápmelaččaid rašimus joavku, ja sin lohku lea dál hui uhcci.

source: Samerettsutvalget vurderte på denne bakgrunn flere særtiltak for østsamene.
sme: Dan geažil árvvoštalai Sámi vuoigatvuođalávdegotti máŋga sierradoaibmabiju nuortalaččaid várás.

source: Sametinget viser til at positive særtiltak har en solid forankring i folkeretten og i nasjonal rett.
sme: Sámediggi čujuha dasa ahte positiiva sierradoaibmabijuin lea nana doarjja álbmotrievttis ja nationála rievttis.

source: Det vises blant annet i denne sammenheng til at tidligere høyesterettsjustitiarius Carsten Smith har summert det samerettslige bilde slik han ser Norges nasjonale og internasjonale rettslige forpliktelser ovenfor samene i 13 teser.
sme: Dán oktavuođas čujuhuvvo earret eará dasa ahte ovddeš alimusriektejustitiárius Carsten Smith lea čohkken sámerievttálaš dili 13 tesan nu mo son oaidná Norgga nationála ja riikkaidgaskasaš rievttálaš geatnegasvuođaid sápmelaččaid ektui.

source: Punkt 8 lyder: «Om særtiltak.
sme: 8. čuoggás dadjá: «Om særtiltak.

source: Sametinget foreslo i finnmarkslovsprosessen under henvisning til Samerettsutvalgets forslag at lovbestemmelser som danner grunnlag for å iverksette særtiltak og med et spesielt vern om østsamisk kultur, østsamiske sjølaksefiskeplasser og om østsamenes elvefiske i Neiden skulle inntas i Finnmarksloven (for Finnmarkseiendommen) og i sameloven (for norske myndigheter) Verken Regjering eller Storting har respondert på disse forslagene.
sme: Sámediggi evttohii finnmárkkuláhkaproseassas čujuhettiin Sámi vuoigatvuođalávdegotti evttohussii ahte dat láhkamearrádusat maid vuođul sierradoaibmabijut čáđahuvvojit ja mat erenoamážit suodjalit nuortalaččaid kultuvrra, nuortalaččaid mearraluossabivdosajiid ja nuortalaččaid johkaguolásteami Njávdámis, galge váldojuvvot mielde Finnmárkkuláhkii (Finnmárkkuopmodaga várás) ja sámeláhkii (Norgga eiseválddiid várás).

source: Sametinget slo i sin tilsutning til finnmarksloven derfor fast i mai 2005 fast at sikring av samiske rettigheter, etter intern rett og folkerett, i østsamiske områder er neste skritt i rettighetsarbeidet i Finnmark og understreket samtidig at arbeidet med disse spørsmål må igangsettes snarlig og prioriteres.
sme: Sámediggi nannii danne mieđáhusastis finnmárkkuláhkii miessemánus 2005 ahte sámi vuoigatvuođaid sihkkarastin, siskkáldas rievtti ja álbmotrievtti vuođul, nuortalaččaid guovlluin, lea boahtte lávki vuoigatvuođabarggus Finnmárkkus, ja deattuhii seammás ahte bargu dáid gažaldagaiguin ferte álggahuvvot fargga ja vuoruhuvvot.

source: Regjeringen har vedtatt at det skal bygges et Østsamisk museum.
sme: Ráđđehus lea mearridan ahte Nuortasámi musea galgá huksejuvvot.

source: Museet er under oppføring og det er overført midler til drift av institusjonen.
sme: Musea lea dál huksejuvvomin ja doaibmaruđat leat sirdojuvvon ásahussii.

source: En annen positiv utvikling på det kulturelle / åndelige området, jf. ILO art 5 b, er at Universitetet i Oslo har akseptert et krav om tilbakeføring av skjelettdeler fra 94 individer for gjenbegravelse på den østsamiske ortodokse gravplassen i Neiden, SørVaranger kommune.
sme: Nubbi positiiva kultuvrralaš / vuoiŋŋalaš ovdáneapmi, gč. ILO art 5 b, lea ahte Oslo universitehta lea dohkkehan gáibádusa máhcahit 94 indiviidda dákteriggeosiid ođđasis hávdádeapmái nuortalaš ortodoksalaš hávdeeatnamii Njávdámii, Mátta-Várjjaga gildii.

source: Kravet var støttet av Sametinget, som også har myndighet i spørsmål om tilbakeføring av samisk skjelettmateriale.
sme: Sámediggi, geas maiddái lea váldi sámi dákteriggeosiid máhcahangažaldagain, doarjjui gáibádusa.

source: Sametinget arbeider nå for frigjøring av gravplassområdet fra sekundær aktivitet, noe som vil kreve oppkjøp av en eiendom.
sme: Sámediggi lea dál luvvemin hávdesaji sekundára doaimmaide, mii gáibida ahte ferte oastit eatnama.

source: Statlige myndigheter må anses å ha ansvar for å bidra til finansiering av et slikt kjøp, jf. ILO 169 art 6 c..
sme: Stáhta eiseválddiin dat ferte leat ovddasvástádus veahkehit ruhtadit dakkár oastima, gč. ILO 169 art 6 c.

source: Mineraler Ved vedtagelsen av Finnmarksloven ble det vedtatt enkelte endringer i minerallovgivningen, noe som riktignok var geografisk avgrenset til Finnmark.
sme: Minerálat Finnmárkkulága mearridemiin mearriduvvojedje muhtun nuppástusat minerálalágain mii rievtti mielde lei ráddjejuvvon Finnmárkui.

source: Det ble blant annet gitt regler om adgang til en forhøyet grunneieravgift til Finnmarkseiendommen og regler om samiske hensyn som måtte tas i den offentligrettslige forvaltningen.
sme: Earret eará addojuvvojedje njuolggadusat dasa ahte lea vejolaš lasihit eanaeaiggátdivada Finnmárkkuopmodahkii ja njuolggadusat sámi deastagiid birra maid fertejedje vuhtiiváldit almmolašrievttálaš hálddašeamis.

source: Under finnmarkslovsprosessen var en helhetlig gjennomgang av minerallovgivningen ikke noe eget tema, og selv om endringene i minerallovgivningen er positive skritt, har Sametinget vært tydelig på at det er behov for en helhetlig gjennomgang av minerallovgivningen som gjelder for hele det samiske området og som oppfyller regelen i ILO-konvensjon nr. 169 artikkel 15 nr. 2.
sme: Finnmárkkuláhkaproseassa áiggi ii lean minerálalágaid ollislaš geahčadeapmi sierra fáddá, ja vaikko vel minerálalágaid nuppástuhttimat leat positiiva lávkkit, de lea Sámediggi čielgasit dovddahan ahte lea dárbu daid minerálalágaid ollislaččat geahčadit mat gustojit olles sámi guvlui ja mat ollašuhttet ILO-konvenšuvnna nr. 169 artihkkala 15 nr. 2 njuolggadusaid.

source: Sametinget har siden januar 2007 vært inne i en konsultasjonsprosess vedrørende en ny minerallov med Nærings- og handelsdepartementet.
sme: Sámediggi lea ođđajagimánu 2007 rájes leamaš konsultašuvdnaproseassas ođđa minerálalága birra Ealáhus- ja gávpedepartemeanttain.

source: I perioden juli 2007 til april 2008 har det ikke vært bevegelse i saken.
sme: Áigodagas suoidnemánus 2007 cuoŋománnui 2008 ii leat dáhpáhuvvan dán áššis mihkkege.

source: I denne rapporten vil denne saken bli nærmere behandlet under kapittel 11.
sme: Dán raporttas gieđahallojuvvo dát ášši lagabut 11. kapihttalis.

source: Områdene sør for Finnmark Samerettsutvalget II leverte i november 2007 sin innstilling for områdene sør for Finnmark.
sme: Guovllut Finnmárkku lulábealde Sámi vuoigatvuođalávdegoddi geigii skábmamánus 2007 iežas evttohusa Finnmárkku lulábeallásaš guovlluid birra.

source: Innstillingen er sendt på ett års alminnelig høring.
sme: Evttohus lea sáddejuvvon dábálaš gulaskuddamii ja gulaskuddanáigi lea jagi.

source: Sametinget har enda ikke formelt behandlet saken, men vil legge til grunn at lovmessige tiltak sør for Finnmark må være innenfor folkerettslige standarder. Etter Sametingets syn er samerettsutvalgets forslag for områdene sør for Finnmark dårligere enn det som for Finnmarks vedkommende følger av Finnmarksloven.
sme: Sámediggi ii leat vel formálalaččat meannudan ášši, muhto atná vuođđun ahte lágaide guoski doaibmabijut Finnmárkku lulábealde fertejit čielgasit leat álbmotrievttálaš rámmaid siskkobealde ja dat ollislaš čoavddus mii válljejuvvo, ii galgga leat heajut go dat mii válljejuvvui Finnmárkui Finnmárkkulága geažil.

source: En utfordring i forhold til Samerettsutvalget II sine konklusjoner synes å være oppfyllelsen av anerkjennelsen av den selvstendige plikten som følger av ILO-konvensjon nr. 169 artikkel 14 nr. 1, begge alternativer, ved valg av styringsmodell for områder som skal identifiseres etter artikkel 14 nr. 2.
sme: Hástalus Sámi vuoigatvuođalávdegotti 2 loahppajurdagiid ektui orru leamen iehčanas geatnegasvuođa dohkkeheapmi mii čuovvu ILO-konvenšuvnna nr. 169 artihkkalis 14 nr., guktuin molssaeavttuiguin, go lea áigumuš válljet eanastivrenmálle daidda guovlluide mat galget dovdáhuvvot artihkkala 14 nr. 2 vuođul.

source: Samerettsutvalget foreslår styringsmodeller for grunnen, som skal identifiseres etter artikkel 14 nr. 2, der samene konsekvent er i en mindretallsposisjon.
sme: Sámi vuoigatvuođalávdegoddi evttoha stivrenmálliid mat galget dovdáhuvvot artihkkala 14 nr. 2 vuođul, main sámit álot leat unnitlogus.

source: Det synes videre å være en utfordring å oppfylle retten til deltakelse i den offentligrettslige forvaltning etter artikkel 7 og 15 nr. 1 for områder der det foreslås styringsmodeller der samiske representative organer ikke gis myndighet til å oppnevne styrerepresentanter.
sme: Dasto orru leamen hástalus ollašuhttit vuoigatvuođa searvat almmolašrievttálaš hálddašeapmái artihkkala 17 ja artihkkala 15 nr. 1 vuođul dain guovlluin main sámiid ovddasteaddji orgánain ii leat vuoigatvuohta nammadit stivraovddasteddjiid.

source: Rapporten vil behandle dette nærmere under kapittel 7.
sme: Raporta gieđahallá dan lagabut 17. kapihttalis.

source: Samerettsutvalget II har foreslått tre nye lover.
sme: Sámi vuoigatvuođalávdegoddi 2 lea evttohan golbma ođđa lága.

source: Disse er en kartleggings- og anerkjennelseslov, en hålogalandsallmenningslov (grunneierstyring av områder som skal identifiseres i Troms og Nordland fylker) og en saksbehandlings- og konsultasjonslov.
sme: Dát leat kárten- ja dohkkehanláhka, hålogalánddaálmennetlága (daid guovlluid eanastivren mat galget dovdáhuvvot Romssa fylkkas ja Nordlándda fylkkas) ja áššemeannudan- ja konsultašuvdnaláhka.
